[
  "Hola a todas,",
  "Os mandamos esta primera postal desde una casita digital que ocupamos para pensar en mediación cultural, museos e Internet.",
  "Gracias por dejarnos pasar a vuestra bandeja de entrada.",
  "✿",
  "Alrededor de esta casita ha empezado a crecer una vegetación imprevista.",
  "Un drago canario, hibiscos y suculentas, un limonero que se inclina ante las embestidas del viento cibernético y genera su propia sombra digital en la tierra.",
  "Os hablamos de jardín virtual, nuestro último proyecto alojado en vitrin.as (si no sabéis lo que es vitrin.as, podéis leer más aquí)",
  "jardín virtual es un ecosistema gemelo al Jardín Botánico La Concepción, en Málaga.",
  "Partiendo de la información sobre sus especies recogida en su web, hemos cultivado un jardín digital que crece, sufre, reverdece y muere en base a los datos atmosféricos de la ciudad de Málaga (precipitaciones, racha máxima de viento, temperatura, presión máxima...) que diariamente publica la AEMET.",
  "En este jardín hemos sembrado algunas semillas de plantas ficcionadas, inventadas en el marco de un taller impulsado por AMECUM y en el que relacionamos estos crecimientos con las condiciones materiales de las mediadoras culturales.",
  "Un jardín se diferencia del bosque por su naturaleza cerrada.",
  "Pese a lo ilimitado de Internet, nuestro jardín tiene algunos cotos: un dominio web que lo acoge, una espacialidad relativa al tamaño del dispositivo desde el que lo visites, unos márgenes escritos en código CSS, y un vínculo específico con un lugar físico: un jardín malagueño que crece y vive en paralelo al nuestro, pero es regado con la misma lluvia y disfruta de los mismos rayos de sol.",
  "Las autoras de On the Necessity of Gardening hablan del jardín como territorio simbólico.",
  "Este jardincito virtual nos sirve como enclave desde el que reflexionar sobre la deslocalización, la fisicidad y lo online.",
  "Sobre la web como un espacio para la calma y el pensamiento poético frente a la celeridad de las redes o el e-commerce.",
  "Os invitamos a pasar y conocer en quietud y ensimismamiento nuestra selección de especies; ojear el herbario; comprobar las diferencias entre una estación y la siguiente.",
  "A imaginar, al tiempo, qué forma tomaría vuestro web-jardín, cómo crecería, y dónde estaría alojada.",
  "Como bonus track, os compartimos ☁ este site ☁ donde, si os suscribís, os mandan nubes cada 3 días (o así) al correo electrónico.",
  "Gracias por leernos.",
  "En esta postal hubo más Internet que museo, os prometemos compensar en la próxima.",
  "✸",
  "próximos encuentros:",
  "23 noviembre",
  "Gordailua (Irún)",
  "Jornadas museos en Tránsito",
  "Todos los elementos podrían formar parte",
  "24 noviembre",
  "Fernán Gómez.",
  "Centro Cultural de la Villa (Madrid)",
  "Jornadas Transpira",
  "Mesa 2030 sobre los retos de la juventud de hoy",
  "☁️ desmusea.com",
  "◼️ vitrin.as",
  "✨ instagram.com/desmusea",
  "¡Hola a todas!",
  "La que sigue, es la primera de una trilogía de postales en las que definiremos un diálogo secuencial entre los paradigmas museo y web desde el punto de vista del rol de las usuarias, con el fin de entender la evolución de ambos agentes y especular sobre su futuro.",
  "✸ La Wunderkammer y la Web 1.0",
  "Podríamos decir que el primer paradigma museo sería la wunderkammer o cámara de maravillas renacentista.",
  "Estos eran espacios privados de nobles y monarcas, repletos de piezas artísticas, objetos raros, curiosidades científicas, animales disecados y otros elementos que componían el capital simbólico de quien los coleccionaba.",
  "En estos gabinetes de estudio particular el concepto de públicos como tal no existía, y por tanto no admitían más discurso que la subjetividad de quien los poseía.",
  "El paradigma de la web 1.0 (el Internet de mediados de los 90: la era de las Geocities, las web con textos, hipervínculos y GIF animados) también se construyó desde espacios de intimidad (personal computers y mailing-lists), y sus contenidos respondían a la personalidad de su creadora.",
  "Aunque a diferencia de las cámaras de maravillas el acceso a estas páginas era global, una vez en ellas, la única agencia que tenían sus visitantes era la de lectura.",
  "Así, el flujo de información era mayoritariamente unidireccional: sólo algunos nodos difundían la información, y la mayoría de usuarias la recibían.",
  "Debajo os compartimos algunos vestigios de este Internet que murió con la llegada de la era de las plataformas.",
  "Un Internet que soñaba con, como se describe en Cameron’s World: “[...] que los espacios personales estuvieran siempre en construcción”, de la misma manera que las cámaras de maravillas se mantenían inacabadas, esperando un objeto curioso o una pieza arqueológica más con la que completar la estantería.",
  "En la próxima newsletter os contamos como evolucionó ese sueño en la web y en el museo ✨",
  "Hola, hola.",
  "Esta es la segunda de una trilogía de postales en torno al museo y los paradigmas web.",
  "Puedes leer la anterior aquí.",
  "El segundo modelo histórico de museo en el que nos detendremos es el museo del XIX, que hemos heredado hasta hoy.",
  "Esta institución parte de ideales ilustrados de democratización de la cultura, de acercamiento a las colecciones que habían pertenecido a las clases privilegiadas.",
  "La mirada pública aparece, pero el poder de enunciar está muy acotado: en las colecciones sigue habiendo ausencias debidas a un origen blanco, europeo, burgués.",
  "Durante las últimas décadas la nueva museología, el pensamiento crítico, los movimientos feministas y decoloniales, han ido incorporando estas otras lecturas y miradas necesarias.",
  "Si como usuarias de la web 1.0 podíamos leer contenidos, en la web 2.0 (la era de las redes sociales) tenemos agencia para leer y escribir.",
  "Somos prosumidoras: producimos y consumimos nuestro propio contenido, tenemos voz.",
  "Pero al igual que el museo contemporáneo es cuestionado por cimentarse desde la propiedad del objeto único, la hegemonía y el expolio, también las RRSS son sometidas a esta crítica: nuestras galerías de imágenes, memoria e ideas, se alojan en servidores cuya propiedad es ostentada por unas pocas empresas enormemente poderosas.",
  "Nos situamos así en este modelo de museo/red como cubo blanco / caja negra: ambas construcciones de color opaco cuyas estructuras internas debemos revelar y entender para cuestionarlas y desactivarlas (sean estas las políticas del museo contemporáneo o los complejos protocolos de la nube)",
  "En el catálogo de la exposición Procesos, una de las tres exposiciones que inauguraron el Centro de Arte Reina Sofía en 1986, Marisa González, artista pionera del net.art, escribió: “Toda máquina es un amplificador.",
  "De la fuerza de los brazos, de la velocidad de las piernas, de la visión de los ojos [...]”.",
  "La poderosa máquina-Internet puede amplificar las posibilidades de la máquina-Museo.",
  "Preguntarnos de qué manera, y en qué dirección, es especialmente relevante en este contexto en el que la Web 3.0 y el metaverso son ya una realidad.",
  "Os hablaremos de ello pronto, en la próxima postal.",
  "¡Mua!",
  "Hola a todas.",
  "Con esta terminamos la trilogía de postales en torno al museo y los paradigmas web.",
  "Puedes leer las anteriores aquí y aquí.",
  "Tanto el museo venidero como la Web 3.0 son realidades en proceso, propias de un tiempo complejo e hiperconectado, pero que ya se delinean frente a nosotras.",
  "En la conferencia En el museo global: subjetividades, conocimiento y colonización, Manuel Fontán del Junco señala la sensación de perplejidad existente hoy en el museo ante la inestabilidad conceptual, política y administrativa de una institución moderna que debe gestionar una realidad posmoderna, compuesta de diversidades que exigen ser atendidas.",
  "Una institución a la que, igual que a los anteriores paradigmas de Internet, se le reclama construirse desde el expolio y la legitimación de lo hegemónico.",
  "Si el museo decimonónico obtiene su valor a través de la posesión del objeto único, este valor es cada vez más cuestionado ante las posibilidades líquidas de la virtualidad.",
  "Así lo manifiestan activistas como Cosmo Wenman y su pugna contra el Neues Museum, con la que liberó en Creative Commons un escaneo 3D del busto de Nefertiti, cuya propiedad supone una legitimación simbólica de la explotación arqueológica de Egipto por parte de Alemania.",
  "La Web 3.0 se sueña como un paradigma más igualitario y libre, otorgando a las usuarias los poderes de lectura, escritura y propiedad mediante un nuevo modelo técnico y conceptual basado en redes descentralizadas construidas con la tecnología blockchain.",
  "¿Podríamos imaginar un museo descentralizado donde la base de su privilegio no sea la propiedad?",
  "¿dónde residirá el valor del museo online sin objeto físico?",
  "Quizá el museo virtual revele que su principal valor es el conocimiento, pero un conocimiento que, como dice Fontán del Junco, ni se extrae ni se expolia, sólo se difunde, se ordena, se hace eco, haciendo de esta manera desaparecer la violencia original.",
  "Volveremos pronto con una nueva postal en la que pensaremos sobre museos, el metaverso y su capacidad para ser territorios de ficción.",
  "¡Gracias por leer!",
  "Hola de nuevo a todas.",
  "Recientemente hemos lanzado equipomotor.TXT, una web inspirada por la obra TXT de Ana Torfs , que nos permite crear ficciones desde la Colección Permanente del Museo Reina Sofía.",
  "Seleccionando tres palabras de un glosario que creamos junto a la comunidad intergeneracional del Museo, la máquina genera un nuevo episodio para atravesar la institución, incluyendo obras y recuerdos (reales y ficcionados) de la experiencia vivida durante el pasado curso.",
  "Este proyecto parte de la potencia del museo para crear ficciones, más allá de su naturaleza como espacio para el conocimiento y aprendizaje.",
  "Desde esa misma voluntad se articulaba la exposición Cotton under my feet, en la que Walid Raad proponía un recorrido por el Thyssen-Bornemisza en clave de fantasía, imaginando historias improbables para el museo y algunas de sus piezas.",
  "En una suspensión compartida de lo veraz, nos presentaban misteriosas nubes pintadas en el reverso de los cuadros, una esquina para restaurar los ángeles de las pinturas, o piezas suntuarias que atraían irremediablemente a los insectos.",
  "Como el museo, Internet también es un marco simbólico donde lo imaginado confluye con lo real.",
  "Durante los pasados meses de diciembre y enero realizamos mediaciones para adolescentes en la exposición Metaversos.",
  "Realidades en transición de Matadero Madrid.",
  "Allí tuvimos la oportunidad de compartir intuiciones sobre el presente y el futuro de estos espacios inmersivos que muchas de ellas habitan con cotidianidad.",
  "Al charlar se mencionaba siempre un miedo común y compartido: el poder de la ficción.",
  "Para algunas, lo que ocurría en los metaversos no era real y resultaba urgente revelarlo.",
  "La dialéctica entre lo ficticio y lo real se plantea como uno de los retos asociados a la virtualidad y sin embargo,  se trata de un miedo que nos acompaña desde antes de su existencia: así nos lo contó Cervantes.",
  "El poder de lo facticio, de los relatos soñados o imaginados, es inasible.",
  "Necesitamos la ficción para comprender la vida, para repensarla, para hacerla compleja.",
  "La verdad de estos relatos puede ser, mientras nos los narran, nuestra única realidad: es por esto que resulta decisivo señalar las voces, apropiarse de las ficciones, transformar los mitos y hacerlos propios.",
  "En las próximas postales seguiremos inventando museos y relatos navegables tras la pantalla.",
  "Hoy, 18 de mayo, no sólo conmemoramos el Día Internacional de los Museos, sino que también celebramos algo (muchíiiisimo más) importante para nosotras (🤭): cumplimos cinco años de trabajo juntas.",
  "Desmusea nació en medio de una tormenta.",
  "Programamos un bot de Twitter que pedía perdón constantemente.",
  "Escribimos un manifiesto beligerante que pretendía cambiar la institución en un segundo.",
  "Unos días después nos reímos de nosotras mismas y, en su lugar, redactamos tres listas: ¿qué somos?",
  "¿qué queremos?",
  "¿qué no queremos?",
  "En una esquina, escribimos: “Daniel y Clara para siempre”",
  "En la publicación Co-Art.",
  "Artists on Creative Collaboration, Ellen Mara De Wachter entrevista a una veintena de colectivos de artistas.",
  "Aunque Desmusea sólo seamos un par, uno de los grandes aprendizajes del camino ha sido a desapegarse de la individualidad asociada a las prácticas del arte y el trabajo.",
  "Como dice De Wachter, trabajar en colectivo ejemplifica una forma imaginativa de enfrentarse a los conflictos y a la diferencia, y ayudarnos a reconocer el reto que supone un futuro más colaborativo en los contextos del arte y la vida.",
  "En una historia del arte construida desde la individualidad del genio creador, y en un contexto vital atravesado por el capitalismo y la hiperproductividad, Desmusea nos ha enseñado el valor de la negociación, la generosidad y la empatía.",
  "Han sido años de aprender, disfrutar y crecer juntas, desarrollar proyectos y hacer amigas; pero también de discutir, ceder, y dialogar hasta alcanzar espacios comunes.",
  "Vamos, que nos hemos querido, y nos hemos querido matar, pero seguimos confiando en el Daniel y la Clara para siempre.",
  "Pero, por supuesto, no solo Daniel y Clara.",
  "Estos aprendizajes tienen que ver con la mediación cultural como herramienta para imaginar otras formas de estar en los museos y en la vida, y sobre todo, con las colegas que la sostienen, que siempre han compartido saberes y han sido apoyo y sentido.",
  "Hemos aprendido mucho de vosotras y siempre estaremos agradecidas.",
  "Pronto os volveremos a escribir, para hablar de nuestra participación en Tejidos conjuntivos y compartir una reflexión sobre haceres improbables en el museo.",
  "¡Por muchos años más!",
  "¡Hola!",
  "Hace unas semanas tuvo lugar la última sesión de Repensar el museo, el nodo que co-coordinamos del programa Tejidos Conjuntivos en el Museo Reina Sofía, y que pretende situar la institución en un marco interrogativo.",
  "Este seminario entiende el museo como una institución que opera en la esfera de la mezzopolítica: tiene la potencialidad de incidir en lo macro y potenciar lo micro habitando una porosidad intermedia.",
  "Durante una de las últimas sesiones, el grupo recopiló haceres inspiradores y prácticas improbables en el contexto del museo que detonan una alteración en las prácticas instauradas, y que tienen la potencia de reverberar y hacer florecer la agencia de lo micro en lo macropolítico.",
  "En esta postal os compartimos algunos ejemplos de propuestas online que sirven como vehículo para señalar las fisuras, plantear preguntas incómodas o servir como espacio de enunciación a voces silenciadas.",
  "El primero que os queríamos compartir ya ni siquiera es accesible y nunca lo hemos visto, pero existió.",
  "Lo encontramos en el archivo de obras de netart latino del MEIAC.",
  "Dice así:",
  "Copia casi retocada del site del Museo Nacional de Bellas Artes:",
  "site original:http://mnba.org.ar",
  "my site: http://mnba.com.ar",
  "Lo firma Pierre Menard autor del Quijote / Judith Villamayor.",
  "Como en tantos otros ejemplos de net art, lo único que nos queda de esta propuesta es su enlace inactivo; nos sirve.",
  "El gesto de copiar la web del Museo para modificarla ligeramente manifiesta el modo en que la virtualidad se prefigura como canal de apropiación y producción simbólica para sus usuarias.",
  "Otro ejemplo de ello es la digitalización clandestina del busto de Nefertiti que llevaron a cabo las artistas Nora Al-Badri y Jan Nikolai Nelles en el Neues Museum de Berlín.",
  "La propiedad  de la obra por parte del museo es el fruto de una relación colonialista entre Alemania y Egipto.",
  "Expuesta en una sala donde se prohíbe hacer fotos, el museo justifica su presencia bajo la idea de que funciona como “figura mediadora” entre ambos países.",
  "En un ejercicio de apropiación y cuestionamiento cercano al del caso anterior, la acción de los artistas fue la de escanear el busto en 3D y liberar el modelo en Internet bajo licencia Creative Commons.",
  "¿Cómo retocaríamos el museo si pudiéramos hacerlo sólo ligeramente?",
  "¿Cómo podemos imaginar relaciones de propiedad otras desde los nuevos paradigmas de Internet para el museo?",
  "Y entre todo ello ¿cómo hacerlo evitando los discursos tecnoutópicos y el colonialismo digital?",
  "Os dejamos pensando en ello, nenas, que las postales pretendían ser breves y nos liamos demasiado.",
  "Gracias por leernos, os escribimos pronto.",
  "Hacía algunos ayeres que no os mandábamos postales, y el verano es tiempo de correspondencia.",
  "Hoy es el primer día de agosto, y Desmusea bajamos el ritmo a la espera de la llegada de septiembre.",
  "El nuevo curso se plantea diferente porque por primera vez en 5 años vamos a vivir en ciudades distintas, pero eso solo significa que ahora tendremos una casita en la costa y otra en el centro de la Península.",
  "Algo en lo que hemos pensado durante estos días es en la cuestión de la atención.",
  "Las voces neoluditas mencionan la crisis atencional que la tecnología parece haber acentuado: miles de estímulos y notificaciones manipulan el lugar hacia el que miramos, y en el ejercicio urgente de atender a todo, parecemos no atender a nada.",
  "El filósofo Yves Citton, en una entrevista publicada en El eclipse de la atención (2023), incide que esta crisis no es nueva; se menciona desde 1880.",
  "La actual, plantea, no tiene tanto que ver con los media, sino con el contexto capitalista en los que se usan, y recuerda que la atención siempre se define en relación a una autoridad: “estoy distraído porque la autoridad dice que hay que prestar atención a algo y yo estoy concentrado en otra cosa”.",
  "Ante ésto, Citton propone entender la atención como un bien común, y al problema atencional como un reto colectivo.",
  "El museo educa y piensa la atención: es autoridad y al mismo tiempo acoge miradas otras, señala puntos ciegos.",
  "A diferencia de la interpelación obstinada de la publicidad y las redes, los museos nos permiten una contemplación serena, apartada del desenfreno, el consumo y lo productivo.",
  "El escritor Juan Manuel Prada, en Teoría del Arte y Cultura Digital (2023), menciona cómo sólo cuando la atención se focaliza y concentra lo suficiente, podemos hablar de experiencia.",
  "El verano es buen momento para retomar el control sobre nuestras atenciones y distracciones.",
  "Por ello, os invitamos a visitar este link que os dirigirá a una pieza digitalizada nunca antes vista (en línea) de las colecciones de varios museos de Inglaterra.",
  "Os proponemos observarla atentamente, focalizar vuestra atención en ella durante unos minutos, y sostener quizá la urgencia de cambiar de pestaña.",
  "Vivir la experiencia de la espera.",
  "¡Nos vemos en septiembre!",
  "¡Hola, hola!",
  "Tras la última postal que os enviamos en verano, volvemos con energías html renovadas para este nuevo curso en el que Desmusea se encuentra deslocalizada entre Madrid y Valencia.",
  "Estas semanas se han publicado un par de podcast donde participamos.",
  "El primero de ellos, Cultura con Acento, para la radio de La Casa Encendida y presentado por Galaxxia.",
  "Junto a las compañeras de la Plataforma Bajoteja reflexionamos en torno a la idea de navegar: navegar la mediación, la precariedad, la web.",
  "Navegar los retos de producir un paisaje sonoro a través del cual presentar quiénes somos y qué hacemos.",
  "Charlas como esta magnetizan los proyectos y nos revelan puntos de unión entre territorios aparentemente distantes: la mediación desde lo rural y lo virtual.",
  "Podéis escucharlo aquí.",
  "El siguiente podcast es Souvenir, souvenir, un programa en Subterfuge Radio de Claudio Hontana y Juan de Salas, acompañados por Carmen Piñeiro.",
  "En el programa pudimos pensar sobre nuestros temas favoritos: la virtualidad y el museo.",
  "Para hablar sobre la memoria y el archivo en Internet, Juan recuperó promesa, un pequeño proyecto alojado en vitrin.as que hicimos hace ya dos años en torno al Museo de Cerámica Ruiz de Luna, en Talavera de la Reina.",
  "Se trata de un proyecto muy moni al que no dimos la importancia que, ahora en la distancia, creemos que merece.",
  "El proyecto, que abre con la frase Internet es un espacio de encuentro, pero sobre todo, un espacio para el olvido, genera una composición a partir de restos digitales del museo que algún día se extinguirán: fragmentos de obras, capturas de pantalla de su web, artículos que lo mencionan… Esta composición digital se inspira en una serie de piezas del museo creadas a partir de restos de cerámicas cuya técnica de fabricación fue considerada en 2019 Patrimonio Cultural Inmaterial por la UNESCO.",
  "[...] Enlaces rotos, plugins obsoletos, imágenes que no cargan y páginas que no volverán a actualizarse.",
  "Un patrimonio también inmaterial, amenazado por la constante e inmediata posibilidad de pérdida a la que se encuentra sometido lo intangible.",
  "En un intento por colectivizar la responsabilidad de conservar el frágil archivo inmaterial que creamos a diario en Internet, el proyecto invita a hacer la promesa de descargar esa composición y conservarla en tu ordenador.",
  "¡Ojalá lo hagáis!",
  "Es posible que algún día todas estas palabras terminen por convertirse en  páginas 404.",
  "Por el momento os agradecemos haberlas leído y os hacemos la promesa de volver a escribiros pronto.",
  "¡Abrazos!",
  "Próximos eventos:",
  "28 y 29 de octubre",
  "Museo Reina Sofía (Madrid)",
  "hacer noche / pasar día",
  "Si fuésemos lectoras de una newsletter y recibiésemos un texto sobre Inteligencia Artificial, probablemente pararíamos de leer.",
  "No es fácil encontrar razones para volver a interesarnos en una herramienta tan saturada de sentido, de reflexiones resbaladizas sobre la cuestión de la autoría, la originalidad, o la supuesta gestación de un nuevo tipo de arte mediado por la tecnología.",
  "Las redes inundadas de relatos empobrecidos y promesas sobredimensionadas sobre la capacidad de la IA en el ámbito de la creación artística eclipsan las posibilidades poéticas e imaginales (quizá menores, quizá inoperativas) que esta tecnología puede ofrecernos.",
  "La Inteligencia Artificial parte de la idea de reutilización generativa.",
  "Grandes cantidades de datos navegables son el sustrato de nuevas creaciones, nuevos contenidos que de algún modo ya fueron.",
  "Las visiones sobre el archivo ofrecidas por la crítica institucional y la práctica artística contemporánea pueden servirnos de guía en los retos (como la homogenización o los sesgos) y posibilidades que esta tecnología nos presenta.",
  "En The Atlas Group (1989-2004) Walid Raad investigó y documentó la historia de las guerras libanesas de 1975 a 1990.",
  "El archivo se compone de documentos visuales, sonoros y textuales a través de los cuales volver a mirar la historia.",
  "Así lo especifica en el texto que acompaña una de las series de fotografías que componen la colección, bajo el título We decided to let them say \"We are convinced\" twice.",
  "Un día, mi madre incluso me acompañó a las colinas que rodean Beirut para fotografiar al ejército israelí invasor estacionado allí.",
  "[...] Yo tenía quince años en 1982 y quería acercarme lo más posible a los acontecimientos, o tan cerca como me lo permitieran mi cámara y mis lentes recién adquiridos.",
  "Claramente no lo suficientemente cerca.",
  "El año pasado me encontré con los negativos cuidadosamente conservados de esa época.",
  "Decidí mirar de nuevo.",
  "Abelardo Gil-Fournier, en su conferencia Tectónica de Platas que tuvo lugar el pasado mayo en el contexto de Medios Sintientes (el primer Open Lab de MediaLab Matadero) dijo: “En los archivos, las imágenes viajan en el tiempo.",
  "Una vez archivada, toda imagen es potencialmente parte de una secuencia”.",
  "La Inteligencia Artificial nos empuja al futuro a partir de las realidades materiales e inmateriales del pasado.",
  "Quizá su potencialidad esté en la posibilidad de trazar nuevos mapas y orientaciones sobre los territorios que ya nos son profundamente familiares.",
  "La búsqueda de esos nuevos mapas a través de la IA y el arte contemporáneo son las guías que van a orientar el proyecto que os queríamos anunciar hoy y que creemos que puede ser interesante para algunas de vosotras.",
  "Hasta el 30 de noviembre está abierta la convocatoria para centros de secundaria de Madrid interesados en participar en SIMBIONTES, una propuesta de formación y desarrollo de proyectos de arte, inteligencia artificial y educación de PLANEA en la que estaremos trabajando los próximos meses.",
  "Os dejamos toda la info aquí, y algunos bonus tracks sobre las cuestiones del archivo y los modos en que podemos orientar estas visiones al uso de estas tecnologías.",
  "Hasta pronto."
]